{
  "experience_section_headline": "О Quasar App",
  "experience_section_paragraph_1": "<b>QuasarApp</b> – это команда профессионалов, увлеченных созданием высококачественных мобильных и настольных приложений с открытым исходным кодом.",
  "experience_section_paragraph_2": "С 2017 года мы разрабатываем инновационные решения для Android и настольных платформ, включая игры.",
  "experience_section_paragraph_3": "Мы накопили обширную библиотеку из более чем 60 готовых программных компонентов, что позволяет нам создавать финальные продукты с невероятной скоростью.  <link>Расскажите нам о своей идее приложения, и мы воплотим ее в жизнь!</link>",
  "supported_platforms_headline": "Поддерживаемые платформы",
  "supported_platforms_section_list_1_description": "В QuasarApp мы используем Qt для создания кросс-платформенных мобильных приложений, что позволяет сократить время разработки и расходы.\n\nМы предлагаем поддержку наших решений для следующих платформ:",
  "supported_platforms_section_list_1_item_1": "<b>Linux:</b> Стабильная и надежная платформа для серверных и настольных приложений.",
  "supported_platforms_section_list_1_item_2": "<b>Windows:</b> Популярная платформа для настольных приложений с широкой аудиторией.",
  "supported_platforms_section_list_1_item_3": "<b>Android:</b> Лидирующая платформа для мобильных устройств с миллионами пользователей.",
  "supported_platforms_section_list_1_item_4": "<b>Web (Wasm):</b> Новая платформа, позволяющая запускать приложения в браузере без потери производительности.",
  "chat_bots_headline": "Чат боты",
  "chat_bots_section_list_1_description": "Кроме того, мы занимаемся разработкой чат-ботов:",
  "chat_bots_section_list_1_item_1": "<b>Многоканальные чат-боты:</b> Мы можем создавать чат-ботов, которые могут взаимодействовать с вашими клиентами через различные каналы, такие как Facebook Messenger, WhatsApp, Telegram и другие.",
  "chat_bots_section_list_1_item_2": "<b>Интеллектуальные чат-боты:</b> Мы используем машинное обучение и искусственный интеллект, чтобы создавать чат-ботов, которые могут понимать естественный язык и вести осмысленные разговоры с вашими клиентами.",
  "chat_bots_section_list_1_item_3": "<b>Чат-боты для поддержки клиентов:</b> Мы можем создавать чат-ботов, которые могут отвечать на часто задаваемые вопросы, предоставлять поддержку клиентам и решать проблемы.",
  "chat_bots_section_list_1_item_4": "<b>Чат-бот для оформления заказа онлайн</b> может стать вашим незаменимым помощником в сфере электронной коммерции",
  "chat_bots_section_list_2_description": "Наши чат-боты могут помочь вам:",
  "chat_bots_section_list_2_item_1": "<b>Улучшить обслуживание клиентов:</b> Чат-боты могут круглосуточно предоставлять поддержку вашим клиентам и отвечать на их вопросы.",
  "chat_bots_section_list_2_item_2": "<b>Увеличить продажи:</b> Чат-боты могут использоваться для квалификации лидов и назначения встреч.",
  "chat_bots_section_list_2_item_3": "<b>Снизить расходы:</b> Чат-боты могут автоматизировать задачи, которые обычно выполняются сотрудниками службы поддержки.",
  "ordering_section_headline": "Осуществим вашу мечту о приложении!",
  "ordering_section_paragraph_1": "<b>Есть идея для мобильного или десктопного приложения?</b> Поделитесь ей с нами! Оставьте заявку с подробным описанием желаемых функций и возможностей.",
  "ordering_section_list_1_description": "Наш подход к разработке:",
  "ordering_section_list_1_item_1": "<b>Оценка проекта:</b> Наши специалисты изучат вашу заявку и предоставят примерную смету времени и ресурсов, необходимых для реализации проекта.",
  "ordering_section_list_1_item_2": "<b>Публичные проекты:</b> Для публичных проектов, размещенных на GitHub, цена может отличаться в зависимости от поддержки сообщества.",
  "ordering_section_list_1_item_3": "<b>Приватные проекты:</b> Мы предлагаем варианты разработки приватных проектов с четкой фиксированной ценой, соответствующей вашим потребностям.",
  "ordering_section_list_2_description": "Мы предлагаем:",
  "ordering_section_list_2_item_1": "<b>Бесплатную консультацию:</b> Наши специалисты помогут вам определить scope проекта и составить примерную смету.",
  "ordering_section_list_2_item_2": "<b>Гибкие платежные решения:</b> Мы готовы рассмотреть различные варианты оплаты, удобные для вас.",
  "ordering_section_paragraph_2": "Мы с нетерпением ждем  сотрудничества  с  вами!"
}
