{
  "page_headline": "Политика в отношении файлов cookie",
  "section_1_headline": "Введение",
  "section_1_paragraph": "Этот веб-сайт использует файлы cookie и аналогичные технологии для обеспечения правильной работы сайта, а также для улучшения вашего опыта взаимодействия с ним. Ниже мы поясняем, как мы используем файлы cookie и как вы можете управлять ими.",
  "section_2_headline": "Что такое файлы cookie?",
  "section_2_paragraph": "Файлы cookie - это небольшие текстовые файлы, которые размещаются на вашем компьютере или мобильном устройстве при посещении веб-сайтов. Они широко используются для обеспечения правильной работы сайта, а также для сбора информации о вашем использовании сайта.",
  "section_3_headline": "Какие файлы cookie мы используем?",
  "section_3_paragraph": "Мы используем файлы cookie для сервиса аналитики и функциональные cookies. Эти файлы cookie помогают нам собирать анонимную информацию о том, как пользователи взаимодействуют с нашим сайтом. Мы используем эту информацию для анализа и улучшения пользовательского опыта.",
  "section_4_headline": "Управление файлами cookie",
  "section_4_paragraph": "При первом посещении нашего сайта вам будет предложено модальное окно, в котором вы сможете выбрать, согласны ли вы на использование файлов cookie.",
  "section_5_headline": "Согласие",
  "section_5_paragraph": "Продолжая использовать наш сайт после выбора в модальном окне, вы подтверждаете свое согласие с использованием файлов cookie в соответствии с нашей политикой в отношении файлов cookie.",
  "section_6_headline": "Обновления в политике в отношении файлов cookie",
  "section_6_paragraph": "Мы можем время от времени обновлять нашу политику в отношении файлов cookie. Любые изменения будут опубликованы на этой странице, и, если необходимо, мы уведомим вас о важных изменениях.",
  "section_7_headline": "Связь с нами",
  "section_7_paragraph": "Если у вас есть какие-либо вопросы или комментарии касательно нашей политики в отношении файлов cookie, свяжитесь с нами по адресу <email></email>."
}
