{
  "experience_section_headline": "About Quasar App",
  "experience_section_paragraph_1": "<b>QuasarApp</b> is a team of professionals passionate about creating high-quality mobile and desktop applications with open source code.",
  "experience_section_paragraph_2": "Since 2017, we have been crafting innovative solutions for Android and desktop platforms, including games.",
  "experience_section_paragraph_3": "We have amassed a vast library of over 60 ready-made software components, allowing us to create final products with incredible speed. Share your app idea with us, and we will bring it to life!",
  "supported_platforms_headline": "Supported Platforms",
  "supported_platforms_section_list_1_description": "At QuasarApp, we leverage the power of Qt to build cross-platform mobile and desktop applications, streamlining development time and reducing costs. We offer support for our solutions on the following platforms:",
  "supported_platforms_section_list_1_item_1": "<b>Linux:</b> A stable and reliable platform for server and desktop applications.",
  "supported_platforms_section_list_1_item_2": "<b>Windows:</b> A popular platform for desktop applications with a wide audience.",
  "supported_platforms_section_list_1_item_3": "<b>Android:</b> The leading platform for mobile devices with millions of users.",
  "supported_platforms_section_list_1_item_4": "<b>Web (Wasm):</b> An emerging platform that allows you to run applications in a browser without sacrificing performance.",
  "chat_bots_headline": "Chat bots",
  "chat_bots_section_list_1_description": "Additionally, we specialize in chatbot development:",
  "chat_bots_section_list_1_item_1": "<b>Multi-channel chatbots:</b> We can create chatbots that can interact with your customers through various channels, such as Facebook Messenger, WhatsApp, Telegram, and more.",
  "chat_bots_section_list_1_item_2": "<b>Intelligent chatbots:</b> We utilize machine learning and artificial intelligence to build chatbots that can understand natural language and have meaningful conversations with your customers.",
  "chat_bots_section_list_1_item_3": "<b>Customer support chatbots:</b> We can create chatbots that can answer frequently asked questions, provide customer support, and resolve issues.",
  "chat_bots_section_list_1_item_4": "<b>A chatbot for online ordering</b> can become your indispensable assistant in the field of e-commerce",
  "chat_bots_section_list_2_description": "Our chatbots can help you:",
  "chat_bots_section_list_2_item_1": "<b>Enhance customer service:</b> Chatbots can provide 24/7 support to your customers and answer their questions.",
  "chat_bots_section_list_2_item_2": "<b>Boost sales:</b> Chatbots can be used to qualify leads and schedule appointments.",
  "chat_bots_section_list_2_item_3": "<b>Reduce costs:</b> Chatbots can automate tasks typically performed by customer support representatives.",
  "ordering_section_headline": "Let's turn your app idea into reality!",
  "ordering_section_paragraph_1": "Do you have a groundbreaking concept for a mobile or desktop application? Share your vision with us!  Simply submit a project request on GitHub with a detailed description of your desired features and functionality.",
  "ordering_section_list_1_description": "Our collaborative approach:",
  "ordering_section_list_1_item_1": "<b>Project scoping:</b> Our specialists will review your request and provide an estimated timeline and resource allocation based on the project complexity.",
  "ordering_section_list_1_item_2": "<b>Public projects:</b> For public projects hosted on GitHub, the price may vary depending on community support.",
  "ordering_section_list_1_item_3": "<b>Private projects:</b> We offer private development options with clear, upfront pricing tailored to your specific needs.",
  "ordering_section_list_2_description": "We offer:",
  "ordering_section_list_2_item_1": "<b>Free consultation:</b> Our experts will help you determine the scope of the project and make an approximate estimate.",
  "ordering_section_list_2_item_2": "<b>Flexible payment solutions:</b> We are ready to consider various payment options that are convenient for you.",
  "ordering_section_paragraph_2": "We look forward to working with you!"
}
