{
  "c_gt_deployer_page_headline": "CQtDeployer",
  "c_qt_deployer_section_action_1": "Get more information",
  "c_qt_deployer_section_headline": "What is CQtDeployer?",
  "c_qt_deployer_section_list_description": "Key differences of this program:",
  "c_qt_deployer_section_list_item_1": "Performance: This program deploys the application several times faster (up to 10 seconds).",
  "c_qt_deployer_section_list_item_2": "Flexibility: This application has flags that help you configure the deployment for your project's needs.",
  "c_qt_deployer_section_list_item_3": "Cross-platform deployment: This application supports Windows and Linux distributions. This means that you can use it not only to deploy a project for your platform but also to deploy a project on Linux for Windows and vice versa.",
  "c_qt_deployer_section_list_item_4": "Fast creation of installers: Upon completion of the deployment, you will receive a self-contained installer of your distribution.",
  "c_qt_deployer_section_paragraph_1": "CQtDeployer is an application that extracts all dependent libraries of an executable and creates a launch script for your application.",
  "deploy_section_action_1": "More examples",
  "deploy_section_example": "<b>Examples:<b>",
  "deploy_section_example_1_code": "cqtdeployer -bin myApp -qmake /media/D/Qt/5.15.2/gcc_64/bin/qmake -qmlDir .",
  "deploy_section_example_1_label": "<b>Linux<b>",
  "deploy_section_example_2_code": "cqtdeployer -bin myApp.exe -qmake /media/D/Qt/5.12.5/gcc_64/bin/qmake.exe -qmlDir .",
  "deploy_section_example_2_label": "<b>Windows<b>",
  "deploy_section_headline": "Deploy any C/C++ application easily with CQtDeployer",
  "deploy_section_list_description": "Where:",
  "deploy_section_list_item_1": "<b>cqtdeployer</b> is a utility call (before version 1.4, the Windows version used the %cqtdeployer% command).",
  "deploy_section_list_item_2": "<b>-bin</b> - the option for specifying the paths of the application executable files.",
  "deploy_section_list_item_3": "<b>myApp.exe</b> and <b>myApp</b> - the paths to the application executable files themselves.",
  "deploy_section_list_item_4": "<b>-qmake</b> - the option for specifying the qmake paths for Qt deployment.",
  "deploy_section_list_item_5": "<b>-qmlDir</b> - the option for specifying paths to QML files of the application.",
  "deploy_section_paragraph_1": "The utility transfers the paths to the executable files of the deployed programs using the <b>-bin</b> option.",
  "deploy_section_paragraph_2": "The transferred programs are analyzed, and a list of dependencies is generated. If the programs being deployed depend on Qt, a list of modules is formed based on the dependencies.",
  "deploy_section_paragraph_3": "Qt plugins are deployed depending on the Qt modules used.",
  "deploy_section_paragraph_4": "Then QML plugins are copied, if necessary, along with standard Qt translations.",
  "deploy_section_paragraph_5": "After completing all the described steps, scripts are generated to launch the application.",
  "more_info_section_action_1": "Full description and documentation",
  "more_info_section_action_2": "Download",
  "more_info_section_headline": "More Information About CQtDeployer",
  "more_info_section_paragraph_1": "The source code for CQtDeployer components is provided under GPL v3 licenses and is freely available on GitHub."
}
